{
  "quotes": {
    "0": {
      "quote": "Let yourself be silently drawn by the strange pull of what you really love. It will not lead you astray.",
      "author": "Rumi"
    },
    "1": {
      "quote": "Either seem as you are or be as you seem.",
      "author": "Rumi"
    },
    "2": {
      "quote": "A wiseman wishes to be no one's enemy; a wise woman refuses to be anyone's victim.",
      "author": "Maya Angelou"
    },
    "3": {
      "quote": "The secret of life, though, is to fall seven times and to get up eight times.",
      "author": "Paulo Coelho"
    },
    "4": {
      "quote": "The intuitive mind is a sacred gift and the rational mind is a faithful servant. We have created a society that honors the servant and has forgotten the gift.",
      "author": "Albert Einstein"
    },
    "5": {
      "quote": "You get in life what you have the courage to ask for.",
      "author": "Oprah Winfrey"
    },
    "6": {
      "quote": "May your choices reflect your hopes, not your fears.",
      "author": "Nelson Mandela"
    },
    "7": {
      "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
      "author": "Benjamin Franklin"
    },
    "8": {
      "quote": "Things you own end up owning you.",
      "author": "Chuck Palahnuik"
    },
    "9": {
      "quote": "All truly great thoughts are conceived while walking",
      "author": "Friedrich Nietzsche"
    },
    "10": {
      "quote": "I have found the art of simplicity simple means making peace with your complexity.",
      "author": "India Arie"
    },
    "11": {
      "quote": "Travel makes one modest. You will see what a tiny place you occupy in the world.",
      "author": "Gustave Flaubert"
    },
    "12": {
      "quote": "A man who views the world the same at fifty as he did at twenty has wasted thirty years of his life.",
      "author": "Muhammad Ali"
    },
    "13": {
      "quote": "In today's rush we all think too much, seek too much, want too much and forget about the joy of just Being.",
      "author": "Eckhart Tolle"
    },
    "14": {
      "quote": "Wait until you find that one person who makes you feel good about yourself every single day and is not expecting you to change, but to grow.",
      "author": "Zoe Zaldana"
    },
    "15": {
      "quote": "Solitude is how we quiet the voices, the incessant chatter. It's how we create necessary calm, empty spaces. Vision needs solitude. Leadership needs solitude. Courage needs solitude. Because when our choices evolve from an internal place for sure-footed, root knowing, we become resilent, emboldened, and focused.",
      "author": "Elle Luna"
    },
    "16": {
      "quote": "Be open to what comes next.",
      "author": "Unknown"
    },
    "17": {
      "quote": "Girls are like apples on trees. The best ones are at the top of the tree. The boys don't want to reach for the good ones because they are afraid of falling and getting hurt. Instead, they just get the rotten apples from the ground that arent as good, but easy. So the apples at the top think something is wrong with them, when in reality, they're amazing. They just have to wait for the right boy to come along, the one who's brave enough to climb all the way to the top of the tree.",
      "author": "Unknown"
    },
    "18": {
      "quote": "You teach people how to treat you by what you allow, what you stop, and what you reinforce.",
      "author": "Tony Gaskins"
    },
    "19": {
      "quote": "Sometimes you will never know the value of a moment until it becomes a memory.",
      "author": "Dr. Seuss"
    },
    "20": {
      "quote": "People will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
      "author": "Maya Angelou"
    },
    "21": {
      "quote": "Respect is earned. Honesty is appreciated. Trust is gained. Loyalty is returned.",
      "author": "Unknown"
    },
    "22": {
      "quote": "No reason to stay is a good reason to go.",
      "author": "Unknown"
    },
    "23": {
      "quote": "Sometimes all you need is 20 seconds of insane courage. Just 20 seconds of embarassing bravery.",
      "author": "Matt Damon in We Bought a Zoo"
    },
    "24": {
      "quote": "There are far far better things ahead than any we leave behind.",
      "author": "C.S. Lewis"
    },
    "25": {
      "quote": "I have no special talent. I am only passionately curious.",
      "author": "Albert Einsten"
    },
    "26": {
      "quote": "Some people feel the rain. Others just get wet.",
      "author": "Bob Marley"
    },
    "27": {
      "quote": "Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid.",
      "author": "Albert Einsten"
    },
    "28": {
      "quote": "People pleasing hides the real you.",
      "author": "Unknown"
    },
    "29": {
      "quote": "Anything's possible if you've got enough nerve.",
      "author": "J.K. Rowling"
    },
    "30": {
      "quote": "The greatest risk any of us will take, is to be seen as we are.",
      "author": "Cinderella"
    },
    "31": {
      "quote": "It's not use going back to yesterday because I was a different person then.",
      "author": "Alice in Wonderland"
    },
    "32": {
      "quote": "The past is where you learned the lesson. The future is where you apply the lesson.",
      "author": "Unknown"
    },
    "33": {
      "quote": "Authenticity is the daily practice of letting go of who we think we're supposed to be and embracing who we are.",
      "author": "Brene Brown"
    },
    "34": {
      "quote": "Live less out of habit and more out of intent.",
      "author": "Unknown"
    },
    "35": {
      "quote": "It's not about perfect. It's about effort. And when you bring that effort every single day, that's where transformation happens. That's how change occurs.",
      "author": "Unknown"
    },
    "36": {
      "quote": "If you get tired, learn to rest, not to quit.",
      "author": "Banksy"
    },
    "37": {
      "quote": "Being at ease with not knowing is crucial for answers to come to you.",
      "author": "Eckhart Tolle"
    },
    "38": {
      "quote": "Know that you can start late, look different, be uncertain, and still succeed.",
      "author": "Misty Copeland"
    },
    "39": {
      "quote": "Your vibe attracts your tribe.",
      "author": "Unknown"
    },
    "40": {
      "quote": "It's impossible to live without failing at something unless you've lived so cautiously that you might as well not have lived at all.",
      "author": "J.K. Rowling"
    },
    "41": {
      "quote": "The space in which we live should be for the person we are becoming now, not for the person we were in the past.",
      "author": "Marie Kondo"
    },
    "42": {
      "quote": "Some days it storms, some days it shines. This is how flowers grow.",
      "author": "Unknown"
    },
    "43": {
      "quote": "When the roots are deep, there is no reason to fear the wind.",
      "author": "Unknown"
    },
    "44": {
      "quote": "Amazing things happen when you distance yourself from negativity.",
      "author": "Unknown"
    },
    "45": {
      "quote": "You can not change the people around you, but you can change the people that you choose to be around.",
      "author": "Unknown"
    },
    "46": {
      "quote": "Never forget 3 types of people in your life: 1. Who helped you in your difficult times. 2. Who left you in your difficult times. 3. Who put you in difficult times.",
      "author": "Unknown"
    },
    "48": {
      "quote": "The secret of change is to focus all your energy, not on fighting the old, but on building the new.",
      "author": "Socrates"
    },
    "49": {
      "quote": "All you need is less.",
      "author": "Unknown"
    },
    "50": {
      "quote": "I'm stronger because I had to be, I'm smarter because of my mistakes, happier because of the sadness I've known, and now wiser because I learned.",
      "author": "Unknown"
    },
    "51": {
      "quote": "Let no man pull you low enough to hate him.",
      "author": "Martin Luther King, Jr."
    },
    "52": {
      "quote": "In any given moment we have two options: to step forward into growth or to step back into safety.",
      "author": "Abraham Maslow"
    },
    "53": {
      "quote": "It is a sign of great inner insecurity to be hostile to the unfamiliar.",
      "author": "Anaïs Nin"
    }
  }
}
