{
  "quotes": {
    "0": {
      "quote": "Let yourself be silently drawn by the strange pull of what you really love. It will not lead you astray.",
      "author": "Rumi"
    },
    "1": {
      "quote": "Either seem as you are or be as you seem.",
      "author": "Rumi"
    },
    "2": {
      "quote": "A wiseman wishes to be no one's enemy; a wise woman refuses to be anyone's victim.",
      "author": "Maya Angelou"
    },
    "3": {
      "quote": "The secret of life, though, is to fall seven times and to get up eight times.",
      "author": "Paulo Coelho"
    },
    "4": {
      "quote": "The intuitive mind is a sacred gift and the rational mind is a faithful servant. We have created a society that honors the servant and has forgotten the gift.",
      "author": "Albert Einstein"
    },
    "5": {
      "quote": "You get in life what you have the courage to ask for.",
      "author": "Oprah Winfrey"
    },
    "6": {
      "quote": "May your choices reflect your hopes, not your fears.",
      "author": "Nelson Mandela"
    },
    "7": {
      "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
      "author": "Benjamin Franklin"
    },
    "8": {
      "quote": "Things you own end up owning you.",
      "author": "Chuck Palahnuik"
    },
    "9": {
      "quote": "All truly great thoughts are conceived while walking",
      "author": "Friedrich Nietzsche"
    },
    "10": {
      "quote": "I have found the art of simplicity simple means making peace with your complexity.",
      "author": "India Arie"
    },
    "11": {
      "quote": "Travel makes one modest. You will see what a tiny place you occupy in the world.",
      "author": "Gustave Flaubert"
    },
    "12": {
      "quote": "A man who views the world the same at fifty as he did at twenty has wasted thirty years of his life.",
      "author": "Muhammad Ali"
    },
    "13": {
      "quote": "In today's rush we all think too much, seek too much, want too much and forget about the joy of just Being.",
      "author": "Eckhart Tolle"
    },
    "14": {
      "quote": "Wait until you find that one person who makes you feel good about yourself every single day and is not expecting you to change, but to grow.",
      "author": "Zoe Zaldana"
    },
    "15": {
      "quote": "Solitude is how we quiet the voices, the incessant chatter. It's how we create necessary calm, empty spaces. Vision needs solitude. Leadership needs solitude. Courage needs solitude. Because when our choices evolve from an internal place for sure-footed, root knowing, we become resilent, emboldened, and focused.",
      "author": "Elle Luna"
    },
    "16": {
      "quote": "Be open to what comes next.",
      "author": "Unknown"
    },
    "17": {
      "quote": "Girls are like apples on trees. The best ones are at the top of the tree. The boys don't want to reach for the good ones because they are afraid of falling and getting hurt. Instead, they just get the rotten apples from the ground that arent as good, but easy. So the apples at the top think something is wrong with them, when in reality, they're amazing. They just have to wait for the right boy to come along, the one who's brave enough to climb all the way to the top of the tree.",
      "author": "Unknown"
    },
    "18": {
      "quote": "You teach people how to treat you by what you allow, what you stop, and what you reinforce.",
      "author": "Tony Gaskins"
    },
    "19": {
      "quote": "Sometimes you will never know the value of a moment until it becomes a memory.",
      "author": "Dr. Seuss"
    },
    "20": {
      "quote": "People will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
      "author": "Maya Angelou"
    },
    "21": {
      "quote": "Respect is earned. Honesty is appreciated. Trust is gained. Loyalty is returned.",
      "author": "Unknown"
    },
    "22": {
      "quote": "No reason to stay is a good reason to go.",
      "author": "Unknown"
    },
    "23": {
      "quote": "Sometimes all you need is 20 seconds of insane courage. Just 20 seconds of embarassing bravery.",
      "author": "Matt Damon in We Bought a Zoo"
    },
    "24": {
      "quote": "There are far far better things ahead than any we leave behind.",
      "author": "C.S. Lewis"
    },
    "25": {
      "quote": "I have no special talent. I am only passionately curious.",
      "author": "Albert Einsten"
    },
    "26": {
      "quote": "Some people feel the rain. Others just get wet.",
      "author": "Bob Marley"
    },
    "27": {
      "quote": "Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid.",
      "author": "Albert Einsten"
    }
  }
}
